{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi, Ecrimisil Ve Eski Hale Getirme Bedeli",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup hükmün davacı vekili ile davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili, vekil edeninin kayden malik olduğu 710 parsel sayılı taşınmazın davalı tarafından 2009 yılından beri kurban satış yeri olarak kullanıldığını, taşınmaz üzerine harfiyat, dolgu ve beton dökmek suretiyle müdahale edildiğini belirterek elatmanın önlenmesi, fazlaya ilişkin hakları saklı kalmak kaydı ile 15.000 TL ecrimisil ve 15.000 TL eski hale getirme bedelinin ödenmesi istenmiştir.  Davalı vekili, dava konusu taşınmazın belediye tarafından kullanılmadığını ve şartların varlığı halinde de eski hale getirme bedelinin talep edilemeyeceğini beyan ederek, davanın reddini savunmuştur.  Mahkemece, davanın kısmen kabulü ile; 8.750,00 TL’nin dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine ve fazlaya ilişkin istemlerin reddine karar verilmiştir. Hüküm, davacı ve davalı vekili tarafından ayrı ayrı temyiz edilmiştir.  Dava, mülkiyet hakkına dayalı taşınmaza elatmanın önlenmesi, eski hale getirme bedeli ile haksız kullanımdan doğan ecrimisil bedelinin tahsili istemlerine ilişkindir.  1.Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve mevcut deliller mahkemece takdir edilerek karar verildiğine, takdirde bir isabetsizlik bulunmadığına göre, davacı vekilinin aşağıdaki bent kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiştir.  2. Davacı vekilinin sair temyiz itirazları ile davalı vekilinin temyiz itirazlarının incelenmesinde;  Dosya içerisindeki bilgi ve belgelerden; dava konusu 710 parsel sayılı taşınmazın davacı adına tapuda kayıtlı olduğu, (mahkemeninde kabulünde olduğu üzere) tarla vasıflı taşınmaza davalı tarafından dolgu yapılmak suretiyle kot farkının kaldırıldığı ve yol seviyesine getirildiği anlaşılmaktadır.  Somut uyuşmazlık incelendiğinde; hükme esas alınan bilirkişi raporunun denetime elverişli olmadığı görülmektedir. Hesaplamada taşınmazın tarla vasfı yerine, arsa olarak değerlendirildiği eski hale getirme bedeli ve ecrimisilin de inşaat bilirkişi tarafından belirlendiği anlaşılmaktadır. Hükme yeterli olmayan rapora itibar edilerek yazılı şekilde karar verilmiş olması isabetsizdir.  Bu durumda, Mahkemece öncelikle yapılacak iş; taşınmazın tarla vasfında olduğu ve tarım arazilerinin haksız kullanımı nedeniyle ürün esasına göre talep söz konusu olduğunda bu konudaki resmi veriler getirtilmesi gerektiği gözetilerek taşınmazın bulunduğu bölgede ekilen tarım ürünlerinin neler olduğu İl veya İlçe Gıda Tarım ve Hayvancılık Müdürlüğünden sorulmalıdır. Ekildiği bildirilen ürünlerin ecrimisil talep edilen yıllara göre birim fiyatları ve dekara verim değerleri, Hal Müdürlüğünden ilgili dönem için birim fiyatlar getirtilmeli, bölgede münavebeli ekim yapılıp yapılmadığı, taşınmazın nadasa bırakılıp bırakılmadığı tespit edilmelidir. Bu tespitten sonra öncelikle ecrimisil istenilen ilk dönem başlangıç tarihi olarak baz alınmak suretiyle hesaplama yaptırılarak ilk dönem için miktar belirlenmeli, devamında sonraki dönemler için ecrimisil hesaplanmalıdır. Akabinde aynı bilirkişilerden eski hale getirme durumu ile bedeli yönünden de denetime elverişli olacak şekilde rapor alındıktan sonra taraf delilleri de birlikte değerlendirilip oluşacak sonuca göre bir karar verilmelidir.  Açıklanan yönlerden eksiklik ve hatalar giderildikten sonra oluşacak sonuç dairesinde bir karar vermek üzere hükmün bozulması gerekmiştir.  SONUÇ: Temyiz olunan kararın yukarıda (2) nolu bentte gösterilen nedenlerle davacı vekili ile davalı vekilinin yazılı temyiz itirazları yerinde görüldüğünden kabulü ile hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile HUMK’un 428. maddesi uyarınca BOZULMASINA, davacı vekilinin diğer temyiz itirazlarının yukarıda (1). bentte gösterilen nedenle reddine, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edenlere ayrı ayrı iadesine, 12.01.2021 tarihinde oy birliğiyle karar verildi."
}