{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "04",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 62, 86) (5271 S. K. m. 231)  Eşe karşı basit yaralama suçundan sanık ...'ın, 5237 sayılı Türk Ceza Kanunu'nun 86/2, 86/3-a, 62/1 ve 52/2. maddeleri uyarınca 3.000,00 Türk Lirası adlî para cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanunu'nun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına dair Kırıkkale 4. Asliye Ceza Mahkemesinin 07.11.2019 tarihli ve 2018/535 Esas, 2019/948 Karar sayılı kararına karşı yapılan itirazın kabulü ile anılan kararın kaldırılmasına ilişkin mercii Kırıkkale 1. Ağır Ceza Mahkemesinin 05.02.2020 tarihli ve 2020/139 değişik iş sayılı kararına karşı Adalet Bakanlığının 17.11.2020 tarihli ve 2020/9153 sayılı yazısıyla kanun yararına bozma isteminde bulunulduğundan bu işe ait dava dosyası Yargıtay Cumhuriyet Başsavcılığının 15.12.2020 tarihli ve 2020/105078 sayılı tebliğnamesi ile Dairemize gönderilmekle incelendi.  Mezkur ihbarnamede;  5271 sayılı Kanun’un 231/8. maddesinde yer alan “Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanmasının geri bırakılmasına karar verilemez.” şeklindeki düzenleme gereğince, denetim süresinde bir kez daha suç işlenmesi halinde ikinci suçtan dolayı kurulan hükmün tekrar açıklanmasının geri bırakılamayacağı nazara alındığında, sanık hakkında 06.06.2017 tarihinde işlemiş olduğu suçtan dolayı Kırıkkale 3. Asliye Ceza Mahkemesinin 10.05.2018 tarihli ve 2017/523 Esas, 2018/315 sayılı kararıyla verilen hükmün açıklanmasının geri bırakılmasına dair kararın 08.10.2018 tarihinde kesinleştiği ve denetim süresinin de bu tarih itibariyle başladığı, yargılama konusu suçun ise önceki kararın kesinleşmesinden önce 21.05.2018 tarihinde işlendiği cihetle, denetim süresi içerisinde işlenmiş bir suçtan bahsedilemeyeceği gözetilmeden, itirazın reddi yerine yazılı şekilde kabulüne karar verilmesinde isabet görülmediğinden bahisle, 5271 sayılı CMK'nin 309. maddesi gereğince anılan kararların bozulması lüzumunun ihbar olunduğu anlaşıldı.  Gereği görüşülüp düşünüldü:  5271 sayılı CMK’nin 231. maddesinde düzenlenen “hükmün açıklanmasının geri bırakılması” müessesesinin uygulanabilmesi için öncelikle,  - Sanık hakkında kurulan mahkûmiyet hükmünde, hükmolunan cezanın iki yıl veya daha az süreli hapis veya adli para cezasından ibaret olması,  - Suçun CMK’nın 231. maddesinin 14. fıkrasında yazılı suçlardan olmaması,  - Sanığın daha önce kasıtlı bir suçtan mahkûm olmamış bulunması,  - Sanığın hükmün açıklanmasının geri bırakılmasına itirazının bulunmaması,  Suçun işlenmesiyle mağdurun veya kamunun uğradığı zararın, aynen iade, suçtan önceki hale getirme veya tamamen giderilmesine ilişkin koşulların birlikte gerçekleşmesi gerekmektedir.  Ayrıca, bahsi geçen maddenin 8. fıkrasında; \"Hükmün açıklanmasının geri bırakılması kararının verilmesi halinde sanık, beş yıl süreyle denetim süresine tâbi tutulur. (Ek cümle: 18/06/2014-6545 S.K./72. md) Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanmasının geri bırakılmasına karar verilemez.” hükmü yer almaktadır.  CMK’nin 231/8. maddesine ilişkin 6545 sayılı Kanun’un 72. maddesinin gerekçesinde de bu durum; “Maddeyle, Ceza Muhakemesi Kanunu'nun 231. maddesinin sekizinci fıkrasında değişiklik yapmak suretiyle, hükmün açıklanmasının geri bırakılmasına karar verilmesi halinde sanığın tabi tutulacağı denetim süresi içinde sanık hakkında bir daha hükmün açıklanmasının geri bırakılmasına karar verilemeyeceği düzenlenmektedir. Söz konusu maddenin uygulanmasında, hükmün açıklanmasının geri bırakılması kararı verilen sanıklar hakkında işledikleri diğer suçlardan dolayı da birçok kez hükmün açıklanmasının geri bırakılması kararı verildiği görülmektedir. Yapılması öngörülen değişiklikle, bu uygulamaya son verilmesi ve denetim süresi içinde sanık hakkında bir daha hükmün açıklanmasının geri bırakılmasına karar verilememesi amaçlanmaktadır. Kişinin işlediği ikinci suçun denetim süresi içinde işlenip işlenmediğinin önemi bulunmamaktadır. Daha önceden işlenen suçlar bakımından da bu yasak uygulanacaktır.” şeklinde ifade edilmiştir.  Buna göre 6545 sayılı Kanun'un yürürlüğe girdiği tarihten sonra işlenen suçlar için, hakkında daha önce hükmün açıklanmasının geri bırakılması kararı bulunan sanıklarla ilgili bir daha hükmün açıklanmasının geri bırakılması kararı verilemeyecektir.  İnceleme konusu somut olayda; mahkemece sanık ...’ın kasten basit yaralama suçundan adli para cezası ile cezalandırılmasına ve hükmün açıklanmasının geri bırakılmasına karar verilmiştir. Bu karara karşı yapılan itiraz merciince kabul edilerek sanık hakkındaki hükmün açıklanmasının geri bırakılmasına dair karar kaldırılmıştır.  Sanığın adli sicil kaydında yer alan kasten basit yaralama suçundan verilen Kırıkkale 3. Asliye Ceza Mahkemesinin 10.05.2018 tarihli ve 2017/523 Esas, 2018/315 Karar sayılı hükmün açıklanmasının geri bırakılması kararının 08.10.2018 tarihinde kesinleşmesi üzerine bu suç yönünden sanık hakkında denetim süresi başlamıştır. Böylece CMK’nin 231/8. maddesindeki; “Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanmasının geri bırakılmasına karar verilemez” şeklindeki düzenleme gereğince inceleme konusu kasten basit yaralama suçu yönünden sanık hakkında hükmün açıklanmasının geri bırakılmasına karar verilemeyecektir. Sanığın inceleme konusu kasten basit yaralama suçunu adli sicil kaydındaki diğer kasten basit yaralama suçundan verilen hükmün açıklanmasının geri bırakılması kararının kesinleşme tarihinden önceki bir tarihte gerçekleştirmiş olmasının önemi bulunmamaktadır. Zira sanığın bu suçtan verilen hükmün açıklanmasının geri bırakılması kararının denetim süresi 08.10.2018 tarihinde başlamış ve incelenen kasten basit yaralama suçundan mahkemece 07.11.2019 tarihinde karar verilmiştir. 08.10.2018 tarihinden sonra sanık hakkında kasıtlı bir suçtan yeni bir hükmün açıklanmasının geri bırakılmasına karar verilmesi mümkün bulunmamaktadır.  Böylece, sanık hakkında mahkemece hükmün açıklanmasının geri bırakılmasına dair karara yönelik itirazın merciince kabul edilerek kaldırılmasına karar verilmesinde isabetsizlik görülmemiştir.  Açıklanan bu nedenlerle, Adalet Bakanlığının kanun yararına bozma isteyen yazısına dayanan tebliğnamede ileri sürülen düşünce yerinde görülmeyerek kanun yararına bozma talebinin REDDİNE, dosyanın mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 04.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}