{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "04",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 29, 43, 58, 62, 86, 87, 125, 151)  Kasten yaralama, mala zarar verme ve hakaret suçlarından sanık ...'ın, 5237 sayılı Türk Ceza Kanunu'nun 86/1, 86/3-e, 87/1-c, 86/2, 125/1, 43/2, 151/1, 29, 62/1 ve 52/2. maddeleri gereğince 3 yıl 1 ay 15 gün hapis, 1.400,00 Türk Lirası adli para ve 3 kez 1.500,00 Türk Lirası adli para cezaları ile cezalandırılmasına, aynı Kanun’un 58. maddesi uyarınca cezasının mükerrirlere özgü infaz rejimine göre çektirilmesine dair Alanya 3. Asliye Ceza Mahkemesinin 15.09.2015 tarihli ve 2012/930 Esas, 2015/514 Karar sayılı kararlarına karşı Adalet Bakanlığının 10.11.2020 tarihli ve 2020/14686 sayılı yazısıyla kanun yararına bozma isteminde bulunulduğundan bu işe ait dava dosyası Yargıtay Cumhuriyet Başsavcılığının 23.11.2020 tarihli ve 2020/102197 sayılı tebliğnamesi ile Dairemize gönderilmekle incelendi.  Mezkur ihbarnamede;  Dosya kapsamına göre, sanığın mükerrir olduğu kabul edilerek cezasının mükerrirlere özgü infaz rejimine göre çektirilmesine karar verilmiş ise de, sanığın mahkûmiyetine ilişkin suçun 24.01.2010 tarihinde işlendiği, tekerrüre esas alınan Alanya 1. Asliye Ceza Mahkemesinin 20.07.2010 tarihli ve 2008/341 Esas, 2010/426 sayılı kararına konu mahkûmiyet hükmünün ise suç tarihinden sonra 14.09.2010 tarihinde kesinleşmiş olduğu anlaşılmakla, 5237 sayılı Kanun’un 58/1. maddesinde yer alan “Önceden işlenen suçtan dolayı verilen hüküm kesinleştikten sonra yeni bir suçun işlenmesi halinde, tekerrür hükümleri uygulanır.” şeklindeki düzenleme gereğince, sanığın sabıka kaydındaki söz konusu ilâmın tekerrüre esas olamayacağı, sanığın adli sicil kaydında başka tekerrüre esas mahkumiyeti de bulunmadığı cihetle, sanık hakkında 5237 sayılı Kanun'un 58. maddesinin uygulanma imkanı bulunmadığı gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmediğinden bahisle, 5271 sayılı CMK'nin 309. maddesi gereğince anılan kararların bozulması lüzumunun ihbar olunduğu anlaşıldı.  Gereği görüşülüp düşünüldü:  ... ... hakkında, hakaret ve kasten basit yaralama suçlarından verilen adli para cezalarına dair mahkumiyet hükümleri yönünden adli para cezasına hükmedildiği gözetilmeden 5237 sayılı TCK'nin 58. maddesine göre mükerrirlere özgü infaz rejiminin uygulanmasına karar verilmiş olması hususunda kanun yararına bozma yoluna başvuru yapılıp yapılmayacağının Bakanlıkça takdir edilmesi mümkün görülmüştür.  1) Mağdur ... ...’i yaralama suçundan kurulan hükme yönelik talebin incelenmesinde;  Mahkemece sanık hakkında mağdur ... ...’i yaralamadan kurulan mahkumiyet hükmü yönünden 5237 sayılı TCK’nin 58. maddesinin uygulanmamış olması nedeniyle bu hükme yönelik kanun yararına bozma talebinin reddine karar vermek gerekmiştir.  Mağdur ... ...’i yaralama suçundan verilen karara yönelik, Adalet Bakanlığının kanun yararına bozma isteyen yazısına dayanan tebliğnamedeki kanun yararına bozma talebinin REDDİNE,  2) Basit yaralama, hakaret ve mala zarar verme suçlarından kurulan hükümlere yönelik talebin incelenmesinde;  Sanığın tekerrüre esas alınan ilamının suç tarihinden sonra kesinleşmiş ve hatta kesin nitelikte adli para cezasından ibaret bulunması nedeniyle tekerrüre esas olmadığı halde adli para cezasına hükmedilen sanık hakkında adli para cezalarına tekerrür hükümlerinin uygulanmayacağı da gözetilmeden 5237 sayılı TCK’nin 58. maddesindeki tekerrür hükümlerinin uygulanmasına karar verilmesinde isabet görülmemiştir.  Bu nedenle, Adalet Bakanlığının kanun yararına bozma isteyen yazısına dayanan tebliğnamede ileri sürülen düşünce yerinde görüldüğünden; sanık hakkında kasten basit yaralama, hakaret ve mala zarar verme suçlarından Alanya 3. Asliye Ceza Mahkemesinin 15.09.2015 tarihli ve 2012/930 Esas, 2015/514 Karar sayılı kararlarının 5271 sayılı CMK'nin 309/4. maddesinin (d) bendi gereğince kanun yararına BOZULMASINA, hüküm fıkralarındaki 5237 sayılı TCK’nin 58. maddesinin uygulanmasına dair kısımların hükümden çıkarılmasına, dosyanın mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 04.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}