{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 96, 97, 99)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne ve kısmen reddine karar verilmiş olup hükmün asıl dosyada davalı-birleşen dosyada davacı üçüncü kişi vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Asıl dosyada davacı alacaklı vekili, 18.05.2015 tarihinde yapılan hacizde üçüncü kişi şirket yetkilisi olduğunu beyan eden ...'in istihkak iddiasında bulunduğunu, mahcuzlara ilişkin olarak sunulan faturaların ayırt edici özelliklere sahip olmadığını belirterek, istihkak iddiasının reddine karar verilmesini istemiştir.  Asıl dosyada davalı üçüncü kişi vekili aşamalardaki beyanlarında, mahcuzlara ilişkin borçlu ile yapılan sözleşmenin tek taraflı olarak feshedildiğini belirterek, konusu kalmayan dava hakkında ret kararı verilmesi gerektiğini savunmuştur.  Birleşen dosyada davacı üçüncü kişi vekili, borçlu şirketin hammadde ihtiyacının büyük bir kısmını müvekkil firmadan sağladığını, aralarında cari ilişki bulunduğunu, borçlunun müvekkiline olan borcunu kapatabilmek için sözleşme imzaladıklarını, mahcuzların da borçludan satın alındığını iddia ederek, istihkak iddialarının kabulünü talep istemiştir.  Mahkemece yapılan ilk yargılama sonucunda, davanın kabulüne ilişkin verilen kararın davalı üçüncü kişi vekilince temyizi üzerine, Dairemizin 31.05.2018 tarihli ve 2018/11019 Esas, 2018/13486 Karar sayılı ilamı ile, 18.05.2015 tarihinde yapılan haciz sırasında üçüncü kişi ... Metal A.Ş. adına istihkak iddiasında bulunan ...'in şirketi temsil yetkisinin bulunmadığı, haciz tarihinden itibaren üçüncü kişi tarafından yapılmış bir istihkak iddiasının da olmadığı, geçerli bir istihkak iddiası bulunmadığı nazara alınarak hukuki yarar yokluğundan davanın reddine karar verilmesi gerektiği gerekçesi ile karar bozulmuş; Mahkemece bozma ilamına uyularak yapılan yargılama sonunda, davanın hukuki yarar yokluğundan reddine karar verilmiş, karar davacı alacaklı vekili tarafından temyiz edilmiştir. Dairemizin 17.04.2019 tarihli ve 2018/15907 Esas, 2019/4275 Karar sayılı ilamı ile, dava konusu 18.05.2015 tarihli haciz sırasında üçüncü kişi şirket yararına istihkak iddiasında bulunan ...'in şirket ortağı ya da yetkilisi olmadığı, ancak Sincan 1. Noterliğinin 24.12.2014 tarihli ve 38219 yevmiye numaralı vekaletnamesi ile üçüncü kişi şirket yetkililerince adı geçen kişinin şirketi resmi kurumlar önünde tam yetkili olarak temsile yetkili kılındığının anlaşıldığı maddi hata durumunda tarafların lehine veya aleyhine usuli kazanılmış hak doğmayacağı, bu itibarla Mahkemece tüzel kişiyi temsil yetkisi olan kişinin yaptığı iddianın geçerli bir istihkak iddiası olarak kabulü ile toplanacak delillerin sonucuna göre uyuşmazlığın esası hakkında bir karar verilmesi için hükmün bozulmasına karar verilmiş, karar düzeltme istemi de reddedilmiştir. Mahkemece, üçüncü kişinin istihkak iddiasının ispatı için faturalara dayandığı, faturanın tek başına yeterli olmadığı, üçüncü kişi vekilinin yargılama aşamasındaki beyanları da dikkate alındığında mahcuzların üçüncü kişiye ait olmadığı gerekçesi ile asıl dosyada alacaklının davasının kabulü ile üçüncü kişinin istihkak iddiasının reddine; birleşen dosyada üçüncü kişinin istihkak davasının reddine karar verilmiş, karar davalı üçüncü kişi vekili tarafından temyiz edilmiştir.  Asıl dava, alacaklının İİK'nin 99. maddesine dayalı istihkak iddiasının reddi talebine; birleşen dava ise üçüncü kişinin İİK'nin 96. vd. maddelerine dayalı istihkak iddiasına ilişkindir.  Somut olayda. 18.05.2015 tarihinde yapılan haciz sırasında üçüncü kişi ... Metal A.Ş. adına vekaletnamesi ile üçüncü kişi şirket adına temsilen yetkili kılınan ... mahcuzları borçludan satın aldıklarını beyan etmiş, hacizden itibaren 7 gün içinde alacaklı tarafından asıl dosyada İİK'nin 99. maddesi uyarınca istihkak iddiasının reddi davası açılmış, İİK'nin 97/1. maddesine göre İcra Müdürlüğünce prosedürün uygulanması ve İcra mahkemesince verilen, takibin devamına ilişkin kararın üçüncü kişiye tebliği üzerine süresi içerisinde üçüncü kişi tarafından birleşen dava açılmıştır. Birleşen dava dilekçesinde, mahcuzların borçlu ile yaptıkları sözleşmeye istinaden üçüncü kişiye ait olduğu iddia edilmiş ise de, asıl dosya üzerinden devam eden yargılama boyunca borçlu ile aralarında yaptıkları sözleşmenin iptal edildiği, mahcuzlar rehinli olduğu için menkulleri almaktan vazgeçtikleri, davanın konusunun kalmadığı dile getirilmiş, 20.10.2015 tarihli oturumda da üçüncü kişi vekili aynı doğrultuda beyanda bulunmuştur. Üçüncü kişi vekili temyiz dilekçesinde de, ticari ilişkiden kaynaklı olarak borçlunun borcuna karşılık makineleri satın aldıkları için istihkak iddiasında bulunduklarını, ancak müvekkilinin dahi beyanda bulunurken hataya düştüğünü, malların leasingli olduğunu farketmediklerini, davanın konusunun kalmadığını yargılama aşamasında bildirdiklerini, söz konu malların leasing firmasına ait olduğunu dile getirmiştir. Bu durumda, asıl dosyada davalı, birleşen dosyada davacı üçüncü kişi vekilinin beyanlarının istihkak iddiasından vazgeçildiği anlamına geldiği kabul edilmelidir.  Bu bilgilere göre istihkak davasının konusuz kaldığının kabulü gerekir. Mahkemece konusuz kalan davaya ilişkin, karar verilmesine yer olmadığına, davanın açılmasındaki haklılık durumuna göre, yargılama giderleri ile maktu karar ve ilam harcı ile nispi vekalet ücreti taktirine karar vermek gerektiğinden hükmün bozulmasına karar vermek gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle üçüncü kişi vekilinin temyiz itirazlarının kabulüyle hükmün İİK'nin 366. ve HUMK'un 428. maddesi gereğince BOZULMASINA, taraflarca İİK'nin 366/3. maddeleri gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 10 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}