{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 375)  01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakameleri Kanunu’nun Geçici 3. maddesi gereği; bölge adliye mahkemelerinin, 26.09.2004 tarihli ve 5235 sayılı Adli Yargı İlk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkında Kanun’un Geçici 2 nci maddesi uyarınca Resmî Gazete’de ilan edilecek göreve başlama tarihine kadar 1086 sayılı Kanunun temyize ilişkin yürürlükteki hükümlerinin, bölge adliye mahkemelerinin göreve başlama tarihinden önce verilen kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanun’un 26.9.2004 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ilâ 454 üncü madde hükümlerinin uygulanmasına devam olunacağı, 341. maddesinde ise ilk derece mahkemelerinden verilen nihai kararlara karşı istinaf yoluna başvurulabileceği, 361. maddesinde de bölge adliye mahkemesi hukuk dairelerinden verilen temyizi kabil nihai kararlar ile hakem kararlarının iptali talebi üzerine verilen kararlara karşı temyiz yoluna başvurulabileceği hükme bağlanmış; 07.11.2015 tarihli ve 29525 Sayılı Resmi Gazete'de yayımlanan karara göre de bölge adliye mahkemelerinin 20.07.2016 tarihinde göreve başlaması kararlaştırılmıştır.  Somut uyuşmazlıkta, davacı-birleşen davada davalı ... tarafından İzmir 7. Aile Mahkemesinin 2009/315 Esas sayılı dosyasında mal rejiminin tasfiyesinden kaynaklanan alacak davası açılmış, yargılama devam ederken davacı-birleşen davada davalı tarafından bu kez İzmir 10. Aile Mahkemesinin 2009/1054 Esas sayılı dosyasında başkaca mallara ilişkin aynı nitelikte dava açılmış, anılan dosya İzmir 7. Aile Mahkemesinin 2009/315 Esas sayılı dosyası ile birleştirilmiş, 2009/315 Esas sayılı dosya üzerinden yargılama devam ederken davacı tarafça feragat beyanında bulunulması üzerine asıl ve birleşen davanın feragat nedeniyle reddine karar verilmiş, karar temyiz edilmemiş, sonrasında davacı ... adına vasisi ... tarafından İzmir 3. Aile Mahkemesinin 2011/1216 Esas sayılı dosyasında feragatin iptaline yönelik dava açılmış, mahkemece yargılamanın iadesi talebini içeren dilekçenin talebe konu edilen davaya bakan ve nihai kararı veren İzmir 7. Aile Mahkemesine gönderilmesine karar verilmiş, karar, Yargıtay 8. Hukuk Dairesinin 05.11.2012 tarihli ve 2012/1882 Esas, 2012/9840 Karar sayılı kararı ile onanmış, bu aşamadan sonra yargılamaya İzmir 7. Aile Mahkemesinin 2012/983 Esas sayılı dosyasında devam edilmiş, mal rejiminin tasfiyesinden kaynaklanan alacak istemine dayalı olarak açılan İzmir 17. Aile Mahkemesinin 2015/360 Esas sayılı dosyası ile anılan dava dosyası birleştirilerek yargılama yapılmıştır.  Yukarıda açıklandığı üzere; asıl dava, ilk derece mahkemesince yapılan yargılama sonucu verilen hüküm nedeniyle HMK'nın 375 ve devamı maddelerinde düzenlenen yargılamanın iadesi talebine ilişkin olup, yargılamanın iadesi talebi önceki davadan bağımsız, yeni bir dava olup, önceki kararın Yargıtay tarafından incelenmiş olmasının sonuca etkisi yoktur; ayrıca birleşen dava, aşamaları ve karar tarihi itibarıyla istinaf kanun yoluna tabidir.  Temyize konu mahkeme kararı bölge adliye mahkemelerinin 20.07.2016 tarihinde göreve başlamasından sonra 18.12.2018 tarihinde verildiğine göre, kanun yoluna dair 1086 sayılı HUMK hükümleri değil 6100 sayılı HMK hükümlerinin uygulanması gerektiğinden 6100 sayılı HMK’nin 6723 sayılı Kanunun 34. maddesi ile değişik Geçici 3. maddesi gereği dosyanın incelenmeksizin Bölge Adliye Mahkemesine gönderilmek üzere mahkemesine iadesine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle dosyanın İzmir Bölge Adliye Mahkemesi ilgili Hukuk Dairesine gönderilmek üzere Yerel Mahkemeye İADESİNE, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}